var works = {
    0: {
        text: 'Сколько будет 2х2?\n',
        answer: {
            1: '1 - 2\n',
            2: '2 - 4\n',
            3: '3 - 6\n',
            4: '4 - 8\n'
        },
        jump: {
            1: 2,
            2: 1,
            3: 2,
            4: 2
        }
    },
    1: {
        text: 'Какова температура возгорания бумаги по Фаренгейту?\n',
        answer: {
            1: '1 - 451\n',
            2: '2 - 351\n',
            3: '3- 1 000 000\n',
            4: '4 - 100\n'
        },
        jump: {
            1: 3,
            2: 4   
        },
    2: {
        text: "Вы выбрали неправильный ответ! \n" +
        "Игра окончена!\n"
    },
        answer: {
        },
        jump: {
        },
},
}